{
    "en": {
        "title-public-health-page":"Public Health",
        "article-title-1": "My Experience with Gastric Balloon | Will I Lose My Excess Weight?",
        "article-body-1": "The gastric balloon is a temporary procedure aimed at treating obesity and reducing body weight, which is performed by inserting a silicone balloon.",
        "article-title-2": "Rheumatoid Arthritis and Osteoarthritis?",
        "article-body-2": "Osteoarthritis is a chronic degenerative disease, mostly associated with aging, genetics, trauma, and stress.",
        "article-title-3": "How to Protect Yourself from Summer Colds",
        "article-body-3": "Summer colds can cause intense heat and diarrhea, and tend to last longer than cold-weather episodes.",
        "article-title-4": "Antibiotics: Misconceptions by Patients",
        "article-body-4": "Sometimes, patients consider them a 'miracle drug' and use them to treat diseases, whether serious or mild.",
        "article-title-5": "Fear of Childbirth or Tokophobia",
        "article-body-5": "Tokophobia is classified as one of the anxiety disorders, meaning an intense fear of childbirth...",
        "article-title-6": "Can Fatty Liver Disease Be Treated?",
        "article-body-6": "Fatty liver disease is a condition where fat accumulates in the liver, which can happen for many reasons including obesity, and lack of...",
        "article-title-7": "Your Comprehensive Guide to Cholera Symptoms and Treatment",
        "article-body-7": "Cholera infections have recently spread in Sudan due to floods and contamination of water sources, with rumors of cases being present in...",
        "article-title-8": "Can Heart Muscle Weakness Be Cured?",
        "article-body-8": "In most cases, there is no definitive cure, but there are treatments available to help maintain the patient's life and relieve symptoms...",
        "article-title-9": "The Benefits of Cupping | Will I Get Rid of My Pain?",
        "article-body-9": "You may have recently heard about the many benefits of cupping, and many athletes, including the famous football player Cristiano, have undergone the procedure.",
        "article-title-10": "Are Monkeypox Symptoms Deadly?",
        "article-body-10": "The recent appearance of monkeypox symptoms in some cases outside Africa has caused concern in the medical community worldwide, prompting the World Health Organization to...",
        "article-title-11": "Learn the Top 8 Essential Vitamins for Your Body",
        "article-body-11": "Vitamins are the main driver of the body. They provide energy, help maintain focus, and support the growth of hair, nails, and all body systems.",
        "article-title-12": "What are the Seven Stages of Alzheimer's?",
        "article-body-12": "Alzheimer's is a progressive neurological condition that develops slowly and gradually worsens over several years, affecting memory and abilities.",
        "read-more-btn": "Read More",
        "article1ModalLabel": "What is the Gastric Balloon Procedure?",
        "text-modal-1": "The gastric balloon is a temporary procedure aimed at treating obesity and reducing body weight, which is performed by inserting a silicone balloon filled with saline solution into the stomach using an endoscope without surgical intervention.\n\nThe balloon occupies space in the stomach, which helps reduce the amount of food in the stomach, leading to a quicker feeling of fullness and satiety. It may also help control the levels of hormones responsible for appetite regulation, contributing to weight loss.\n\nThe gastric balloon procedure is temporary, as the balloon is implanted in the stomach for a duration of six months and then removed. The patient may need to have it reinserted depending on their health condition and what the treating physician deems appropriate.\n\nThere are several types of balloons available, including:\n<ul>\n<li>Orbera Balloon</li>\n<li>Reshape Balloon</li>\n<li>Obalon Balloon</li>\n</ul>",
        "article2ModalLabel": "What is the difference between Rheumatoid Arthritis and Common Arthritis?",
        "text-modal-2": "The causes are different.\nOsteoarthritis is a chronic degenerative disease, mainly associated with aging and genetics, psychological trauma, stress, etc. Over the years, the cartilage in the joint gradually deteriorates, becoming rough and uneven, and may wear away completely. Due to the loss of cartilage function in lubrication and shock absorption, pain occurs in the joint during movement, and at the same time, the body's self-protective mechanism will lead to increased bone density, which increases irritation to surrounding tissues and nerves and causes joint damage.\n\nTraditional Chinese medicine believes that the main cause of osteoarthritis is deficiency in the liver and kidneys, malnutrition of muscles and bones, invasion of wind, cold, and moisture, etc. Clinical treatments include strengthening the liver and kidneys, dispersing wind, and removing moisture.\n\nRheumatoid arthritis, on the other hand, is an autoimmune systemic disease of unknown cause, characterized by chronic inflammation of the synovial membrane of the joints and gradual destruction of the joints. Traditional Chinese medicine categorizes it under “joint pain.” It is primarily used clinically to dispel wind and remove moisture, supplemented by promoting blood circulation to remove blockages in the channels.\n\nPatients with osteoarthritis may experience mild pain in their joints, which worsens with increased activity but eases with rest. Morning stiffness lasts for less than half an hour, and pain gradually lessens after rest. Rheumatoid arthritis is often accompanied by extra-articular organ involvement and positive rheumatoid factor in the blood. Symmetrical polyarthritis is clinically the main manifestation. In severe cases, it can lead to joint deformity and loss of function. Morning stiffness lasts from 30-60 minutes or more. Its symptoms include fever, fatigue, loss of appetite, weight loss, morning stiffness, joint pain and swelling, and joint deformity, etc., but they are not specific.",
        "article3ModalLabel": "How to Protect Yourself from Cold Symptoms in Summer?",
        "text-modal-3": "The most common symptoms of colds:\n<ul>\n    <li>Runny nose</li>\n    <li>Sneezing</li>\n    <li>Sudden fever</li>\n    <li>Coughing</li>\n    <li>Vomiting and nausea</li>\n</ul>\nHowever, it is also common to have a fever without other symptoms, which is a key sign of a viral infection, as having just a fever is less common in winter colds, which often occur due to rhinovirus infection.\nSummer colds tend to last about 10 days and usually resolve on their own.\nThis will help you differentiate between summer colds and allergies, which tend to last for two months or more.\nHow to protect yourself from colds in the summer?\n<ul>\n    <li>Stay hydrated: Drink plenty of water throughout the day, even if you don't feel thirsty.</li>\n    <li>Avoid sudden temperature changes: Try to keep your body temperature stable as much as possible.</li>\n    <li>Wash your hands regularly: Wash your hands with soap and water frequently, especially before eating and after using the bathroom.</li>\n    <li>Avoid crowded places: If possible, avoid places where large numbers of people gather.</li>\n    <li>Eat a healthy and balanced diet: A diet rich in vitamins and minerals strengthens the immune system.</li>\n    <li>Get enough sleep: Sleep helps the body recover and fight infections.</li>\n    <li>Exercise regularly: Exercise strengthens the immune system and improves circulation.</li>\n    <li>Reduce stress: Practice relaxation techniques like meditation or yoga.</li>\n    <li>Keep your environment clean: Clean surfaces you frequently touch, such as doorknobs and remote controls.</li>\n</ul>\nIn summary, maintaining good health in summer requires following a healthy and balanced lifestyle. You can reduce your risk of catching colds and fully enjoy the summer by implementing the above tips.\nWe wish you a beautiful summer without fatigue",
        "article4ModalLabel": "Antibiotics: Misconceptions Among Patients",
        "text-modal-4": [
            "When it comes to antibiotics, patients need to be aware of how to use them. Sometimes, patients consider them as a “magic drug,” using them to treat both serious and minor illnesses. Few realize that taking antibiotics is not effective in all cases and can delay the condition; in fact, it can cause harm, such as bacterial resistance to medications and negative side effects. They are, in reality, a “double-edged sword.”",
            "<span class=\"d-block fw-bold\">Misunderstanding the Use of Antibiotics</span> China is one of the countries that uses antibiotics the most, and the rational use of these drugs is crucial for promoting health in China and worldwide. However, in our daily lives, some still misunderstand the use of antibiotics. For instance, some people routinely use antibiotics when they have a cold or fever. Others use these drugs as anti-inflammatories and take them when they experience swelling and redness in the joints. Some believe that broad-spectrum antibiotics are better than narrow-spectrum ones, that newer generations are superior to older ones, and that higher-priced medications are better than cheaper alternatives, etc.",
            "In reality, colds are usually caused by viruses, and if there are no signs of a bacterial infection, there is no need to use antibiotics. The causes of fever also vary; antibiotics are only effective against fever caused by bacterial or other microbial infections, and they have no effect on fever caused by viruses. Even fever from bacterial infections has various causes, and blind use of these medications may delay the condition. It is also impossible to assess antibiotics based on their prices or the timing of their market introduction. Most importantly, taking antibiotics is not only ineffective for an individual’s health but also harms the environment and the medical system overall."
        ],
        "article5ModalLabel": "Tokophobia or Fear of Childbirth",
        "text-modal-5": [
            "Tokophobia, or the fear of childbirth, is classified as an anxiety disorder and refers to an intense fear of childbirth. There are several names for this condition, such as fear of childbirth or tokophobia.",
            "This condition does not only affect pregnant women but can also manifest in non-pregnant women and teenagers. This article will clarify the symptoms, causes, and treatment options for tokophobia.",
            "<span class=\"fw-bold d-block\">Symptoms of Tokophobia</span> Women may hide their intense fear of childbirth when feeling confused, embarrassed, or agitated, but some symptoms may still appear, including:",
            "<ul><li>Excessive thinking about childbirth events.</li><li>Sleep disturbances.</li><li>Nightmares and disturbing dreams.</li><li>General fatigue and exhaustion.</li><li>Panicked episodes.</li><li>Depression and anxiety.</li><li>Avoidant behavior; meaning distancing from social interactions.</li></ul>",
            "<span class=\"d-block fw-bold\">Causes of Tokophobia</span> Many factors contribute to the fear of childbirth, including:",
            "<ul><li>Listening to others' traumatic childbirth experiences.</li><li>A family member having previously experienced tokophobia.</li><li>Hormonal changes during pregnancy.</li><li>Healthcare-related fears, such as mistrust of medical staff or concerns about the risk of death during childbirth or severe labor pain.</li><li>Psychological factors, like prenatal depression or low self-esteem and painful memories.</li><li>Becoming pregnant at a young age.</li><li>Worries about lifestyle changes after childbirth.</li></ul>",
            "<span class=\"fw-semibold\">As for the causes of tokophobia in men, they include:</span>",
            "<ul><li>Lack of adequate knowledge about childbirth and its consequences.</li><li>Feeling unable to assist their partner and share thoughts about childbirth.</li></ul>",
            "<span class=\"d-block fw-bold\">Consequences and Risks of Tokophobia</span> Women may face many consequences before and after childbirth, including:",
            "<ul><li>Completely avoiding pregnancy by using contraception.</li><li>Psychological shock and panic as the due date approaches, and women may insist on cesarean delivery instead of natural birth.</li><li>Increased likelihood of experiencing mental health disorders, such as anxiety, insomnia, postpartum depression, and eating and sleep disorders.</li></ul>"
        ],
        "article6ModalLabel": "Can Fatty Liver Disease be Treated? Are There Symptoms?",
        "text-modal-6": [
            "Fatty liver disease is a condition where fat accumulates in the liver, which can occur for many reasons, including obesity, lack of physical activity, and high cholesterol and triglyceride levels in the blood.",
            "The liver is a large organ located in the upper right part of the abdomen, below the diaphragm, and it plays a role in many bodily functions, including:",
            "<ul><li>Food processing: The liver digests fats and converts them into energy. It also helps remove toxins from food.</li><li>Bile production: Bile helps the body digest fats and also aids in waste removal from the liver.</li><li>Protein production: The liver produces proteins necessary for the body to perform various functions, such as blood clotting.</li><li>Nutrient storage: The liver stores nutrients, such as glucose, calcium, and vitamins.</li><li>Toxin removal: The liver removes toxins from the blood, such as alcohol and medications.</li><li>Fighting infections: The liver assists the immune system in fighting infections.</li></ul>",
            "The danger of high fat levels in the liver is that it can cause liver inflammation and then cirrhosis, potentially leading to complete liver failure.",
            "<span class=\"d-block fw-bold\">What are the Types of Fatty Liver Disease?</span><ul><li>Non-alcoholic fatty liver disease (NAFLD): This is the most common type of fatty liver disease, occurring in people who do not drink much alcohol and results from an accumulation of fat in the liver.</li><li>Alcoholic fatty liver disease (ALD): This occurs in people who drink large amounts of alcohol; excessive alcohol consumption can lead to liver damage, resulting in fat accumulation in the liver.</li></ul>",
            "<span class=\"d-block fw-bold\">What are the Symptoms?</span> In most cases, patients show no symptoms, but they may feel pain in the upper right abdomen and discomfort, along with the following symptoms:",
            "<ul><li>Abdominal pain, especially in the upper right side</li><li>Fatigue and exhaustion</li><li>Weight loss</li><li>Loss of appetite</li><li>Itching</li><li>Jaundice (yellowing of the skin and eyes)</li><li>Swelling of the legs</li></ul>",
            "<span class=\"d-block fw-bold\">Is There a Treatment for Fatty Liver?</span> Unfortunately, there is no definitive treatment for fatty liver disease, but lifestyle changes significantly aid in treatment and improving the patient's quality of life.",
            "For instance, weight loss, following a healthy diet, and exercising regularly. In some cases, doctors may prescribe medications to help the patient lose weight or reduce fat levels in the blood.",
            "Nutrition plays a crucial role as it helps resist cell damage and facilitates the body’s use of insulin or reduces inflammation, potentially aiding in reversing the condition."
        ],
        "article7ModalLabel": "What are the Symptoms of Cholera and its Treatment?",
        "text-modal-7": [
            "Cholera infection has recently spread in Sudan due to flooding and contamination of water sources, and rumors about cases in Aswan have also circulated. What are the symptoms of cholera and its effective treatment? What is the truth behind these rumors?",
            "Cholera is a bacterial infectious disease that causes severe diarrhea and dehydration in patients and can lead to death quickly within hours. The disease spreads primarily through contaminated food or water, resulting from living in environments lacking adequate health care and sanitation facilities.",
            "The bacteria Vibrio cholerae mainly cause cholera infection, secreting toxins in the small intestine that lead to significant loss of fluids and electrolytes through diarrhea. Contaminated water sources are the primary cause of the infection.",
            "<span class=\"d-block fw-bold\">What are the Symptoms of Cholera?</span> The most common symptoms include:",
            "<ul><li>Severe watery diarrhea</li><li>Nausea and vomiting</li><li>Severe dehydration</li><li>Abdominal cramps</li><li>Dark-colored urine</li><li>Severe weakness and low blood pressure</li></ul>",
            "<span class=\"d-block fw-bold\">What is the Treatment for Cholera?</span> Cholera treatment primarily relies on replacing lost fluids and electrolytes. Patients may require intravenous fluids in severe cases. Antibiotics may also be used in some instances to reduce symptom severity.",
            "It is crucial to seek treatment as soon as possible, as cholera can lead to death if not treated properly."
        ],
        "article8ModalLabel": "Can Heart Muscle Weakness Be Reversed?",
        "text-modal-8": [
            "In most cases, there is no definitive cure, but there are several treatments to maintain the patient's life and alleviate the symptoms experienced by those with heart muscle weakness and to prevent potential future complications.",
            "<span class=\"d-block fw-bold\">What is Heart Muscle Weakness?</span> Heart muscle weakness is a progressive disease that affects the heart muscle and reduces its ability to pump blood. When the heart muscle weakens, blood flow to the heart decreases, preventing it from receiving adequate oxygen.",
            "Typically, reduced blood flow results from partial or complete blockage of the heart's arteries (coronary arteries). A sudden and severe blockage of one of the heart's arteries can lead to a heart attack.",
            "<span class=\"d-block fw-bold\">Symptoms of Heart Muscle Weakness:</span> Symptoms are divided into two parts, and in all cases, the heart will not be able to pump blood adequately to the tissues and organs of the body.",
            "<ul><li>More Common Symptoms:</li><ol><li>Shortness of breath: occurs after activity or at rest and may worsen when lying down.</li><li>Fatigue: a persistent feeling of general weakness.</li><li>Swelling of the ankles and legs due to fluid retention.</li><li>Dizziness and lightheadedness that may lead to fainting spells.</li></ol></ul>",
            "<ul><li>Less Common Symptoms:</li><ol><li>Dizziness and lightheadedness that may lead to fainting spells.</li><li>Abdominal swelling.</li><li>Weight gain or loss.</li><li>Rapid heart rate.</li><li>Palpitations or irregular heartbeats.</li></ol></ul>",
            "<span class=\"d-block fw-bold\">Causes of Heart Muscle Weakness:</span> Heart muscle weakness can be primary (resulting from unknown causes) or secondary (associated with certain diseases), including:",
            "<ul><li>Chronic kidney failure.</li><li>Liver cirrhosis.</li><li>Obesity.</li><li>Severe hypertension.</li><li>Lupus (an autoimmune disease causing disturbances in various body systems).</li><li>Diabetes.</li><li>Thyroid disease.</li><li>Side effects of some medications or due to the use of illegal drugs like cocaine.</li><li>Viral infections.</li><li>Heart valve disorders.</li><li>Tissue damage to the heart muscle due to a previous heart attack.</li><li>Deficiencies in nutrients and vitamins such as vitamin B1, calcium, and magnesium.</li><li>Chemotherapy for certain tumors (doxorubicin and daunorubicin).</li><li>Exposure to: stroke, physical exertion, emotional stress, and cold temperatures.</li></ul>",
            "<span class=\"d-block fw-bold\">Treatment for Heart Muscle Weakness:</span> The type of treatment depends on the type of cardiomyopathy and its severity.",
            "<ul><li>Healthy lifestyle changes: Following a healthy lifestyle with a balanced diet, exercising, and not smoking can help treat symptoms and reduce the risk of serious illness.</li><li>Medications: Various medications are used to improve the heart's ability to pump blood, enhance blood flow, lower blood pressure, slow the heart rate, eliminate excess fluids from the body, and prevent blood clots.</li><li>Non-surgical methods such as septal ablation and catheterization.</li><li>Surgical methods such as implanting various types of devices surgically in the heart to improve its function and alleviate symptoms.</li><li>In many cases, a combination of treatments is necessary.</li></ul>",
            "<span class=\"d-block fw-bold\">Tips for Preventing Heart Muscle Weakness:</span>",
            "<ul><li>Stop smoking.</li><li>Manage specific conditions like high blood pressure and diabetes.</li><li>Stay physically active.</li><li>Eat healthy foods.</li><li>Maintain a healthy weight.</li><li>Reduce and manage stress.</li></ul>"
        ],
        "article9ModalLabel": "Benefits of Cupping Therapy | Will I Get Rid of My Pain?",
        "text-modal-9": [
        "You may have recently heard about the numerous benefits of cupping therapy, which many athletes, including the famous footballer Cristiano Ronaldo, have undergone. It is one of the alternative medicine methods for treating various health issues.",
        "<span class=\"d-block fw-bold\">What is Cupping Therapy?</span> Cupping therapy is an ancient alternative medicine treatment that has been used for thousands of years by Arabs, the Chinese, and ancient Egyptians to treat various diseases and relieve pain.",
        "The basic idea of cupping therapy is to use special cups placed on the skin for a few minutes (about 3 minutes) to collect and absorb blood in the area to be treated—resulting from blood vessel dilation—through reverse pressure by heat or suction, causing the skin to be strongly sucked into the cups.",
        "It is believed that this suction improves blood circulation and reduces pain. Cupping therapy is also known as 'Cupping Therapy' (Cupping therapy).",
        "<span class=\"d-block fw-bold\">Cupping Points on the Body</span> Cupping is done in different areas of the body, where cups are placed near the site of injury or pain to help eliminate harmful substances from the body. These areas include:",
        "<ul><li>The back</li><li>The thigh</li><li>Between the shoulders</li><li>The legs and soles of the feet</li><li>On both sides of the neck, behind the ears (the jugular veins).</li></ul>",
        "<span class=\"d-block fw-bold\">Medical Benefits of Cupping Therapy</span> Cupping therapy offers several health benefits, addressing many medical issues, including:",
        "<ul><li>Reducing inflammation, especially arthritis.</li><li>Boosting immune system performance and enhancing the body's resistance to diseases.</li><li>Regenerating connective tissues and blood vessels in the body.</li><li>Regulating blood sugar and blood pressure levels.</li><li>Reducing cholesterol and harmful fats in the blood.</li><li>Eliminating toxins and harmful substances such as uric acid, which increases blood acidity.</li><li>Improving blood circulation and increasing blood flow and cell regeneration.</li><li>Helping with relaxation, reducing stress, and improving mood.</li><li>Treating headaches and alleviating migraines.</li><li>Reducing muscle pain and tension, which is why many athletes use it to relieve muscle pain.</li></ul>",
        "Cupping therapy can also contribute to treating various health issues such as:",
        "<ul><li>Rheumatoid arthritis and some autoimmune diseases like fibromyalgia.</li><li>Asthma, rhinitis, pneumonia, and other respiratory diseases.</li><li>Some viral diseases like shingles and viral hepatitis.</li><li>Reducing insulin resistance and treating diabetes.</li><li>Neck, shoulder, back, and knee pain.</li><li>Chronic headaches and migraines.</li><li>Depression and anxiety.</li><li>High blood pressure and atherosclerosis.</li><li>Digestive disorders.</li><li>Some skin conditions like acne and eczema.</li><li>Treating varicose veins.</li><li>Facial paralysis.</li></ul>"
        ],
        "article10ModalLabel": "Are Monkeypox Symptoms Fatal?",
        "text-modal-10": [
        "The emergence of monkeypox symptoms recently in cases outside Africa has raised concerns in the global medical community, prompting the World Health Organization to warn of the potential for the disease to become a new global pandemic.",
        "The WHO Director-General declared a public health emergency of international concern twice, first in May 2022 and again in August 2024.",
        "<span class=\"d-block fw-bold\">What is Monkeypox?</span> Monkeypox is a viral disease caused by the 'Monkeypox Virus' (Mpox Virus), which belongs to the same family of viruses as the smallpox-causing virus.",
        "This disease is zoonotic, meaning it is transmitted from infected animals to humans, and it is endemic (permanently present) in parts of Central and West Africa.",
        "<span class=\"d-block fw-bold\">Types of Monkeypox Virus</span> <ul><li>Clade I: Endemic in Central Africa, characterized by more severe symptoms, faster spread, and a higher mortality rate.</li><li>Clade II: Responsible for the global outbreak since 2022, endemic in West Africa, and characterized by less severe symptoms, limited transmission (mostly through contact), and a 99.9% survival rate.</li></ul>",
        "<span class=\"d-block fw-bold\">What are the Symptoms of Monkeypox?</span> Monkeypox symptoms appear between 3 to 17 days after exposure to the virus, a period known as the incubation period, followed by the onset of symptoms.",
        "The symptoms of monkeypox can last from 2 to 4 weeks and include the following physical symptoms:",
        "<ul><li>Fever (high body temperature)</li><li>Rash in the form of blisters or sores</li><li>Headache</li><li>Swollen lymph nodes</li><li>Muscle and back pain</li><li>Chills</li><li>Fatigue and weakness</li><li>Respiratory symptoms such as sore throat, nasal congestion, and cough</li></ul>",
        "The rash usually appears 1 to 4 days after the fever and flu-like symptoms, initially on the face, hands, and feet, and later spreading to other areas such as the mouth, throat, genitals, or anal region."
        ],
        "article11ModalLabel": "Know the 8 Essential Vitamins for Your Body",
        "text-modal-11": [
        "Vitamins are the primary drivers of the body, providing energy and maintaining focus, hair and nail growth, and the overall functioning of body systems. Humans obtain some vitamins from food, while others are produced by the body. Let's explore the 8 essential vitamins important for your body:",
        "<span class=\"d-block fade\">Vitamin D:</span> Vitamin D helps the body absorb calcium, which is essential for bone health. Insufficient intake of this vitamin can lead to increased:",
        "<ul><li>Risk of illness.</li><li>Back and bone pain.</li><li>Bone and hair loss.</li></ul>",
        "Therefore, it is important to get Vitamin D daily through sun exposure for 15 minutes, as it is its primary source.",
        "Foods rich in Vitamin D include:",
        "<ul><li>Tuna fish.</li><li>Egg yolks and milk.</li></ul><hr>",
        "<span class=\"d-block fade\">Magnesium:</span> Magnesium is an essential nutrient, and we must obtain it from food or supplements due to its importance for our bone health and energy production. However, magnesium may have more benefits, including:",
        "<ul><li>Soothing the nervous system and reducing stress after 90 days.</li><li>Alleviating sleep problems.</li><li>Regulating muscle and nerve function.</li><li>Balancing blood sugar levels.</li><li>Producing proteins, bones, and even DNA.</li></ul>",
        "However, many people suffer from magnesium deficiency because they do not eat foods such as:",
        "<ul><li>Pumpkin.</li><li>Spinach.</li><li>Artichokes.</li><li>Beans.</li></ul><hr>",
        "<span class=\"d-block fade\">Calcium:</span> More than 40% of people do not get enough calcium in their diets and therefore do not acquire the minerals needed for strong bones and teeth. Women, in particular, begin to lose bone density early on, making it essential to consume sufficient calcium from the start as the best nutritional defense against this loss.",
        "Foods that contain calcium include:",
        "<ul><li>Whole grains.</li><li>Milk, cheese, and yogurt.</li><li>Fish.</li><li>Broccoli and kale.</li><li>Nuts and nut butter.</li><li>Beans and lentils.</li></ul><hr>",
        "<span class=\"d-block fade\">Zinc:</span> Zinc levels tend to be low in the elderly and anyone under a lot of stress, which is detrimental since it helps the body use carbohydrates, proteins, and fats for energy. It also aids in wound healing and supports the immune system.",
        "Foods that contain zinc include:",
        "<ul><li>Grass-fed beef.</li><li>Pumpkin seeds.</li><li>Spinach.</li><li>Tahini.</li><li>Sardines.</li></ul><hr>",
        "<span class=\"d-block fade\">Iron:</span> Not everyone needs the same amount of iron, and some benefits of iron include:",
        "<ul><li>Boosting energy.</li><li>Enhancing brain function.</li><li>Increasing red blood cell counts.</li></ul>",
        "Foods that contain iron include:",
        "<ul><li>Molasses.</li><li>Tahini.</li><li>Eggplant.</li><li>Liver.</li></ul><hr>",
        "<span class=\"d-block fade\">Folic Acid:</span> Folic acid helps in fetal development and prevents birth defects while promoting nail growth and combating depression and inflammation.",
        "Foods that contain folic acid include:",
        "<ul><li>Dark leafy vegetables.</li><li>Avocado.</li><li>Beans.</li><li>Citrus fruits.</li></ul><hr>",
        "<span class=\"d-block fade\">Vitamin B12:</span> Vitamin B12 supplies energy by breaking down nutrients like fats, proteins, and carbohydrates that we consume. It also maintains healthy nerves and blood cells and helps in the formation of DNA and genetic material in all cells.",
        "Foods that contain Vitamin B12 include:",
        "<ul><li>Meat, poultry, fish, and eggs.</li></ul><hr>",
        "<span class=\"d-block fade\">Vitamin A:</span> It is essential for eye health, and its deficiency can cause night blindness and corneal softening, leading to dryness and clouding of the front transparent layer of the eye.",
        "Foods that contain Vitamin A include:",
        "<ul><li>Liver, cod liver oil.</li><li>Carrots and broccoli.</li><li>Sweet potatoes.</li><li>Kale and spinach.</li><li>Green cabbage.</li><li>Some types of cheese, eggs, and milk.</li></ul>"
        ],
        "article12ModalLabel": "What Are the Seven Stages of Alzheimer's?",
        "text-modal-12": [
        "Alzheimer's disease is a progressive neurological condition that develops slowly and worsens gradually over stages lasting several years, affecting memory, cognitive abilities, speech, movement, as well as behavior and personality. The stages of Alzheimer’s begin with memory impairment and a decline in cognitive and perceptual abilities, followed by difficulties in performing daily activities, leading to deterioration of other mental capacities, changes in behavior and personality, and ultimately the loss of motor skills.",
        "Alzheimer's is divided into seven stages based on the severity of symptoms, and each stage of Alzheimer's is characterized by a set of symptoms, although it may be difficult to determine the stage of Alzheimer's in some individuals due to the overlap of symptoms across stages.",
        "The duration of Alzheimer's stages varies from person to person, with disease progression lasting anywhere from 8 to 10 years, and in some cases, up to 20 years.",
        "<span class=\"d-block fw-bold\">Stage 1:</span> Alzheimer's disease begins silently with no signs of memory loss or confusion, and during this stage, the person's memory and cognitive abilities are normal, but during this time, changes in the brain occur 10 to 15 years before Alzheimer's symptoms appear.",
        "<span class=\"d-block fw-bold\">Stage 2:</span> In this stage, there may be slight changes in memory, where the person experiences memory lapses, frequently forgetting names of people or where they placed their belongings, and this stage can last from 2 to 10 years.",
        "<span class=\"d-block fw-bold\">Stage 3:</span> Signs of Alzheimer's become clearer in this stage, and family and friends notice changes in the patient as the symptoms begin to interfere with daily life. The changes that occur in stage three of Alzheimer's and the symptoms experienced by the patient include:<ul><li>Forgetting recently learned information.</li><li>Inability to remember names of people recently met.</li><li>Asking the same question repeatedly despite receiving an answer.</li><li>Difficulty learning a new skill.</li><li>Difficulty planning and poor judgment.</li><li>Decreased productivity at work and loss of interest in going.</li><li>Misplacing important or valuable items.</li><li>Poor communication with others.</li><li>Getting lost in familiar places.</li><li>Mood swings and quick anger or frustration.</li></ul>",
        "<span class=\"d-block fw-bold\">Stage 4:</span> Symptoms of Alzheimer's that appeared in stage three become more severe in this stage, and new symptoms begin to emerge as the damage to nerve cells extends beyond the memory area to other parts of the brain responsible for cognition, speech, organization, and calculation. Stage four of Alzheimer's may last for about two years, and the problems faced by the patient in this stage include:<ul><li>Severe memory issues.</li><li>Difficulty performing tasks that require concentration, such as financial calculations, and taking longer to complete familiar tasks like cooking.</li><li>Getting lost when leaving home, even in familiar areas.</li><li>Poor understanding of current events and what is happening around them.</li><li>Changes in personality, such as suspicion of others' intentions, sleep disturbances, and feelings of depression.</li><li>Withdrawal from family gatherings and social activities.</li></ul>"
        ],

        "sentence-custom": "We wish you good health, and if you feel the need for a consultation, you can consult a doctor from Alhayah.",
        "close-modal": "Close"
        
    },

    
    "ar": {
        "title-public-health-page":"الصحة العامة",
        "article-title-1": "تجربتي مع بالون المعدة| هل سأفقد وزني الزائد؟",
        "article-body-1": "بالون المعدة هو إجراء مؤقت يهدف إلى علاج السمنة وإنقاص وزن الجسم، حيث يجرى من خلال إدخال بالون من السيليكون.",
        "article-title-2": "التهاب المفاصل الروماتويدي والتهاب المفاصل؟",
        "article-body-2": "التهاب المفاصل العظمي هو مرض تنكسي مزمن، يرتبط في الغالب بالشيخوخة وعلم الوراثة والصدمات النفسية والإجهاد.",
        "article-title-3": "كيف تقي نفسك من نزلات البرد في الصيف",
        "article-body-3": "نزلات البرد الصيفية يمكن أن تسبب سخونة شديدة والإسهال، وتميل إلى الاستمرار لفترة أطول من الأدوار في الطقس البارد.",
        "article-title-4": "المضادات الحيوية: المفاهيم المغلوطة عند المريض",
        "article-body-4": "في بعض الأحيان يعتبرها بعض المرضى “دواء سحريا” فيستخدمونها في علاج الأمراض سواء أكانت خطيرة أو بسيطة.",
        "article-title-5": "الخوف من الولادة أو رهاب الولادة (التوكوفوبيا)",
        "article-body-5": "يُصنّف رهاب الولادة أو التوكوفوبيا (Tokophobia) كأحد اضطرابات القلق، ويعني الخوف الشديد من الولادةوتُوجد ..",
        "article-title-6": "هل يمكن علاج مرض الكبد الدهني ؟",
        "article-body-6": "مرض الكبد الدهني هو حالة تتراكم فيها الدهون في الكبد ممكن تحصل لأسباب كتيرة ، بما في ذلك السمنة،  وقلة..",
        "article-title-7": "دليلك الشامل عن أعراض الكوليرا وعلاجها",
        "article-body-7": "تفشت عدوى الكوليرا مؤخرًا في السودان نتيجة الفيضانات وتلوث مصادر المياه، كما انتشرت شائعات عن تواجد الحالات في ..",
        "article-title-8": "هل يمكن الشفاء من ضعف عضلة القلب؟",
        "article-body-8": "في اغلب الاحيان مفيش علاج نهائي و لكن في مجموعة علاجات للمحافظة علي حياه المريض والتخفيف من الأعراض اللي ..",
        "article-title-9": "فوائد الحجامة| هل سأتخلص من آلامي؟",
        "article-body-9": "لعلك سمعت مؤخرًا عن فوائد الحجامة العديدة وقد حرص كثير من الرياضيين على الخضوع لها ومن أشهرهم لاعب كرة القدم كريستيانو",
        "article-title-10": "هل أعراض جدري القرود قاتلة؟",
        "article-body-10": "أثار قلق الأوساط الطبية حول العالم ظهور أعراض جدري القرود حديثًا على بعض الحالات خارج أفريقيا، مما دعا منظمة الصحة العالمية...",
        "article-title-11": "اعرف أهم 8 فيتامينات مهمة لجسمك",
        "article-body-11": "الـ فيتامينات هي المحرك الأساسي للجسم وهى اللى بتمده بالطاقة وتحافظ على التركيز ونمو الشعر والاظافر وأجهزة الجسم بالكامل.",
        "article-title-12": "ما هي مراحل الزهايمر السبعة؟",
        "article-body-12": "يعد مرض الزهايمر حالة عصبية تقدمية تتطور ببطء وتتفاقم تدريجيًا على مراحل تستغرق عدة سنوات، تؤثر خلالها على الذاكرة، والقدرات.",
        "read-more-btn": "اقرأ المزيد",
        "article1ModalLabel": "ما هي عملية بالون المعدة؟",
        "text-modal-1": "بالون المعدة هو إجراء مؤقت يهدف إلى علاج السمنة وإنقاص وزن الجسم، حيث يجرى من خلال إدخال بالون من السيليكون مملوء بمحلول ملحي في المعدة باستخدام المنظار بدون تدخل جراحي.\n\nيشغل البالون مساحة من المعدة مما يساعد على الحد من كمية الطعام في المعدة مع سرعة الشعور بالشبع والامتلاء، كذلك قد يعمل على التحكم في مستوى الهرمونات المسئولة عن التحكم في الشهية، مما يساهم في التخلص من الوزن الزائد.\n\nتعد عملية بالون المعدة إجراءً مؤقتًا، إذ يزرع البالون في المعدة لمدة مؤقتة تبلغ ستة أشهر ثم يزال، وقد يحتاج المريض إلى تركيبه مرةً أخرى تبعًا لحالته الصحية وما يراه الطبيب المعالج مناسبًا.\n\nويتوفر من البالون عدة أنواع منها:\n<ul>\n<li>بالون أوربيرا</li>\n<li>ريشيب بالون</li>\n<li>بالون اوبالون</li>\n</ul>",
        "article2ModalLabel": "ما الفرق بين التهاب المفاصل الروماتويدي والتهاب المفاصل الشائع",
        "text-modal-2": "الأسباب مختلفة.\nالتهاب المفاصل العظمي هو مرض تنكسي مزمن، يرتبط في الغالب بالشيخوخة وعلم الوراثة والصدمات النفسية والإجهاد وما إلى ذلك. مع مرور السنين، يتدهور غضروف المفصل تدريجيًا، ويصبح خشنًا وغير متساوٍ، وقد يتآكل تمامًا. بسبب فقدان الغضروف لوظيفة التزليق وامتصاص الصدمات، فيحدث ألم في المفصل أثناء الحركة، وفي الوقت نفسه آلية الحماية الذاتية للجسم ستؤدي إلى زيادة كثافة العظام، مما يزيد من تهيج الأنسجة والأعصاب المحيطة بها ويسبب تلف المفصل.\n\nيعتقد الطب الصيني التقليدي أن السبب الرئيسي في التهاب المفاصل العظمي هو قصور في الكبد والكلى وسوء تغذية العضلات والعظام وغزو الرياح والبرد والرطوبة وما إلى ذلك. وتشمل العلاجات السريرية تقوية الكبد والكليتين، وتبديد الرياح وإزالة الرطوبة.\n\nأما التهاب المفاصل الروماتويدي فهو أحد أمراض المناعة الذاتية الجهازية لسبب غير معروف، ويتميز بالتهاب مزمن في الغشاء الزليلي للمفاصل وتدمير تدريجي للمفاصل. الطب الصيني التقليدي يضعه ضمن فئة “ألم المفاصل”. ويتم استخدامه سريريًا بشكل أساسي لتبديد الرياح وإزالة الرطوبة، ويتم استكماله بتعزيز الدورة الدموية لإزالة الانسداد في القنوات.\n\nقد يشعر المرضى الذين يعانون من التهاب المفاصل العظمي بألم خفيف في مفاصلهم، والذي يتفاقم مع زيادة النشاط ولكن يخف مع الراحة. ويستمر التيبس الصباحي لمدة أقل من نصف ساعة، ويخف الألم تدريجياً بعد الراحة. أما التهاب المفاصل الروماتويدي فغالبًا ما يكون مصحوبًا بإصابة الأعضاء خارج المفصل وإيجابية عامل الروماتويد في الدم. ويعتبر التهاب المفاصل المتعدد المتماثل سريريًا المظهر الرئيسي. في الحالات الشديدة، يمكن أن يؤدي إلى تشوه المفاصل وفقدان وظيفتها. ويستمر التيبس الصباحي لمدة من 30-60 دقيقة أو أكثر. وتشمل أعراضه الحمى والتعب وفقدان الشهية وفقدان الوزن والتيبس الصباحي وألم وتورم المفاصل وتشوه المفاصل وما إلى ذلك، ولكنها ليست محددة.",
        "article3ModalLabel": "ازاي تحمي نفسك من ادوار البرد في الصيف؟",
        "text-modal-3": "الأعراض الأكثر انتشارا لأدوار البرد:\n<ul>\n    <li>سيلان الأنف</li>\n    <li>العطس</li>\n    <li>الحمى التي تأتي فجأة</li>\n    <li>السعال</li>\n    <li>قيء وغثيان</li>\n</ul>\nولكن من المنتشر أيضًا الإصابة بالحمى بدون ظهور أعراض أخرى، هذه علامة رئيسية لعدوى الفيروس المعوي لأن الحمى الوحيدة أقل انتشارا في نزلات البرد الشتوية، والتي تحدث غالبًا بسبب عدوى فيروس الأنف.\nتميل نزلات البرد الصيفية إلى أن تستمر حوالي 10 أيام وتختفي بشكل عام من نفسها.\nهذا سيساعدك على التفريق بين نزلات البرد الصيفية والحساسية، والتي تميل إلى الاستمرار لمدة شهرين أو أكثر.\nازاي تحمي نفسك من ادوار البرد في الصيف؟\n<ul>\n    <li>الحفاظ على رطوبة الجسم: اشرب الكثير من الماء على مدار اليوم، حتى لو لم تشعر بالعطش.</li>\n    <li>تجنب التغيرات المفاجئة في درجة الحرارة: حاول الحفاظ على درجة حرارة جسمك مستقرة قدر الإمكان.</li>\n    <li>غسل الأيدي بانتظام: اغسل يديك بالماء والصابون بشكل متكرر، خاصة قبل تناول الطعام وبعد استخدام الحمام.</li>\n    <li>تجنب الأماكن المزدحمة: إذا كان ذلك ممكنًا، تجنب الأماكن التي تتجمع فيها كمية كبيرة من الناس.</li>\n    <li>تناول غذاء صحي ومتوازن: الغذاء الغني بالفيتامينات والمعادن يقوي جهاز المناعة.</li>\n    <li>الحصول على قسط كاف من النوم: النوم يساعد الجسم على التعافي ومحاربة العدوى.</li>\n    <li>ممارسة الرياضة بانتظام: الرياضة تقوي جهاز المناعة وتحسن الدورة الدموية.</li>\n    <li>تقليل التوتر: مارس تقنيات الاسترخاء زي التأمل أو اليوجا.</li>\n    <li>الحفاظ على نظافة البيئة المحيطة بك: نظف الأسطح اللي بتلمسها بشكل متكرر، زي مقابض الأبواب وأجهزة التحكم عن بعد.</li>\n</ul>\nباختصار، الحفاظ على صحة جيدة في فصل الصيف يتطلب اتباع نمط حياة صحي ومتوازن. يمكنك تقليل خطر الإصابة بنزلات البرد والاستمتاع بفصل الصيف بشكل كامل بتنفيذ النصائح السابقة.\n",
        "article4ModalLabel": "المضادات الحيوية: المفاهيم المغلوطة عند المريض",
        "text-modal-4": [
            "عندما يتعلق الأمر بالأدوية المضادة للبكتيريا أو المضادات الحيوية، يجب أن يكون المريض على دراية بكيفية استخدامها. في بعض الأحيان يعتبرها بعض المرضى “دواء سحريا” فيستخدمونها في علاج الأمراض سواء أكانت خطيرة أو بسيطة. القليل فقط من يعلم أن تناول الأدوية المضادة للبكتيريا ليس فعالا في جميع الحالات، وقد يتسبب في تأخير الحالة، بل يمكن أن يسبب ضررًا مثل مقاومة البكتيريا للأدوية والأثار الجانبية السلبية، فهي في الواقع “سلاح ذو حدين”.",
            "<span class=\"d-block fw-bold\">سوء فهم استخدام الأدوية المضادة للبكتيريا</span> تعد الصين من أكثر الدول التي تستخدم الأدوية المضادة للبكتيريا، والاستخدام الرشيد لتلك الأدوية له أهمية كبيرة في تعزيز الصحة في الصين وحتى في العالم. ومع ذلك، في حياتنا اليومية، لا يزال لدى البعض سوء فهم حول استخدام الأدوية المضادة للبكتيريا. على سبيل المثال، قد يستخدم بعض الأشخاص الأدوية المضادة للبكتيريا بشكل معتاد عند الإصابة بنزلة برد أو الحمى. والبعض يستخدمون تلك الأدوية كمضادة للالتهابات، كما يستخدمونها عند حدوث التواء في المفاصل فتصبح حمراء ومتورمة. ويعتقد البعض أن الأدوية المضادة للبكتيريا واسعة المجال أفضل من الأدوية ضيقة المجال، والجيل الجديد أفضل من القديم، والسعر الأغلى أفضل من الأرخص، إلخ.",
            "في الواقع، تحدث الإصابة بنزلات البرد عادة بسبب الفيروسات، وإذا لم تظهر أعراض العدوى البكتيرية، فلا حاجة لاستخدام الأدوية المضادة للبكتيريا. حيث تختلف أسباب الحمى أيضًا، فالأدوية المضادة للبكتيريا فعالة فقط ضد الحمى الناتجة عن الالتهابات البكتيرية أو الميكروبية الأخرى، وليس لها تأثير على الحمى التي تسببها الفيروسات. حتى الحمى الناتجة عن الالتهابات البكتيرية لها أسباب عديدة أيضا، والاستخدام الأعمى لهذه الأدوية قد يؤخر الحالة. ومن المستحيل أيضًا تقييم الأدوية المضادة للبكتيريا بناءً على أسعارها ووقت طرحها في السوق. والأهم من ذلك، إن تناول الأدوية المضادة للبكتيريا ليس فقط عديم الفائدة لصحة الفرد، ولكنه يضر أيضًا بالبيئة والنظام الطبي والصحي بشكل عام."
        ],
        "article5ModalLabel": "رهاب الولادة أو التوكوفوبيا",
        "text-modal-5": [
            "يُصنّف رهاب الولادة أو التوكوفوبيا (Tokophobia) كأحد اضطرابات القلق، ويعني الخوف الشديد من الولادة، وتُوجد عدّة تسميات لهذه الحالة؛ مثل فوبيا الولادة، أو رهاب الولادة والمخاض.",
            "ولا تختصّ هذه الحالة بالنساء الحوامل فقط، بل تظهر لدى النساء غير الحوامل، والمراهقات أيضًا، وتاليًا يُوضّح المقال أعراض رهاب الولادة، وأسبابه، وطرق علاجه.",
            "<span class=\"fw-bold d-block\">أعراض رهاب الولادة</span> قد تُخفي المرأة خوفها الشديد من الولادة، حين تَشعر بالارتباك أو التشوّش أو الإحراج، ولكنّ بعض أعراض رهاب الولادة قد تظهر، ويُذكر منها:",
            "<ul><li>التفكير المفرط في أحداث الولادة.</li><li>اضطرابات النوم.</li><li>الكوابيس والأحلام المزعجة.</li><li>الإعياء والتعب العام.</li><li>اضطرابات الهلع.</li><li>الاكتئاب والقلق.</li><li>سلوك التجنّب أو التحاشي؛ ويعني الابتعاد عن التواصل مع الآخرين.</li></ul>",
            "<span class=\"d-block fw-bold\">أسباب رهاب الولادة</span> تُسهم العديد من الأسباب في الشعور برهاب الولادة، ومنها:",
            "<ul><li>الاستماع إلى تجارب الآخرين المتعلقة بصدمة الولادة؛ التي تعني التأثيرات الجسدية والنفسية للولادة الصعبة.</li><li>إصابة فرد من العائلة برهاب الولادة سابقًا.</li><li>التغيّرات الهرمونية خلال فترة الحمل.</li><li>الخوف المتعلق بالرعاية الصحيّة، مثل انعدام الثقة في الطاقم الطبي، أو احتمالية الموت عند الولادة، أو التعرّض لآلام المخاض الشديدة.</li><li>العوامل النفسيّة؛ كإصابة المرأة باكتئاب ما قبل الولادة، أو قلة تقدير الذات، والذكريات المؤلمة.</li><li>حدوث الحمل في سن مُبكّر.</li><li>القلق من تغيّر نمط الحياة بعد الولادة.</li></ul>",
            "<span class=\"fw-semibold\">أمّا أسباب رهاب الولادة لدى الرجال، فمنها:</span>",
            "<ul><li>عدم الحصول على المعرفة الكافيّة فيما يتعلّق بالولادة وتبعاتها.</li><li>الشعور بعدم القدرة على مساعدة الزوجة ومشاركتها الأفكار حول الولادة.</li></ul>",
            "<span class=\"d-block fw-bold\">تبعات ومخاطر رهاب الولادة </span> قد تواجه المرأة العديد من التبعات، التي تَسبق الولادة وتليها، ويذكر منها:",
            "<ul><li>الامتناع عن الحمل كُليًا، من خلال استخدام موانع الحمل</li><li>الصدمة النفسية والهلع مع اقتراب موعد الولادة، وقد تُصرّ المرأة على إجراء الولادة القيصريّة بدلًا من الطبيعيّة.</li><li>ارتفاع احتمالية التعرض للاضطرابات النفسية؛ مثل القلق والأرق، واكتئاب ما بعد الولادة، واضطرابات الأكل والنوم.</li></ul>"
        ],
        "article6ModalLabel": "هل يمكن علاج مرض الكبد الدهني؟ و هل بتظهر أعراض؟",
        "text-modal-6": [
            "مرض الكبد الدهني هو حالة تتراكم فيها الدهون في الكبد ممكن تحصل لأسباب كتيرة، بما في ذلك السمنة، وقلة النشاط البدني، وارتفاع مستويات الكوليسترول والدهون الثلاثية في الدم.",
            "عضو الكبد هو عضو كبير يقع في الجزء العلوي الأيمن من البطن، أسفل الحجاب الحاجز وهو ليه دور في العديد من وظائف الجسم، بما فيها:",
            "<ul><li>معالجة الطعام: يقوم الكبد بهضم الدهون وتحويلها إلى طاقة. كما أنه يساعد في إزالة السموم من الطعام.</li><li>إنتاج الصفراء: تقوم الصفراء بمساعدة الجسم على هضم الدهون، كما أنها تساعد على إزالة الفضلات من الكبد.</li><li>إنتاج البروتينات: يقوم الكبد بإنتاج البروتينات التي يحتاجها الجسم للقيام بالعديد من الوظائف، مثل تخثر الدم.</li><li>تخزين العناصر الغذائية: يقوم الكبد بتخزين العناصر الغذائية، مثل الجلوكوز والكالسيوم والفيتامينات.</li><li>إزالة السموم: يقوم الكبد بازالة السموم من الدم، مثل الكحول والأدوية.</li><li>محاربة العدوى: يساعد الكبد جهاز المناعة في محاربة العدوى.</li></ul>",
            "ترجع خطورة ارتفاع نسبة الدهون في الكبد إلى أنها قد تسبب التهاب الكبد ومن ثم تشمعه، وممكن ينتج عنها تغيرات في النهاية إلى تلف الكبد بالكامل.",
            "<span class=\"d-block fw-bold\">ما هي أنواع الكبد الدهني؟</span><ul><li>الكبد الدهني غير الكحولي (NAFLD): وهو النوع الأكثر انتشارا من الكبد الدهني، ويحدث عند الأشخاص اللي مش بيشربوا كتير من الكحول وبيحصل لما بيتراكم الكثير من الدهون في الكبد.</li><li>الكبد الدهني الكحولي (ALD): يحدث عند الأشخاص اللي بيشربوا الكثير من الكحول، يمكن أن يؤدي شرب الكحول بكميات كبيرة إلى تلف الكبد، مما قد يؤدي إلى تراكم الدهون في الكبد.</li></ul>",
            "<span class=\"d-block fw-bold\">ما هي الأعراض؟</span> في معظم الحالات مفيش اعراض بتظهر على المريض، لكن ممكن يحس بالم في الجانب العلوي ممن البطن واحساس بعدم الراحة ومن الأعراض التالية:",
            "<ul><li>ألم في البطن، خاصة في الجانب الأيمن العلوي</li><li>التعب والإرهاق</li><li>فقدان الوزن</li><li>فقدان الشهية</li><li>الحكة</li><li>اصفرار الجلد والعينين (اليرقان)</li><li>تورم الساقين</li></ul>",
            "<span class=\"d-block fw-bold\">هل يوجد علاج للكبد الدهني؟</span> للأسف مفيش علاج نهائي لمشكلة الكبد الدهني، لكن طريقة الحياة نفسها بتساعد بشكل كبير في العلاج وتحسين حياة المريض.",
            "فمثلا فقدان الوزن، واتباع نظام غذائي صحي، وممارسة الرياضة بانتظام. وفي بعض الحالات، ممكن يوصف الطبيب بعض الأدوية لمساعدة المريض على فقدان الوزن أو خفض مستويات الدهون في الدم.",
            "دور التغذية مهم جدا لأنه بيساعد على مقاومة تلف الخلايا، ويسهل على جسمك استخدام الأنسولين أو تقلل الالتهاب يمكن أن تساعد في عكس الحالة."
        ],
        "article7ModalLabel": "ما هي أعراض الكوليرا وعلاجها؟",
        "text-modal-7": [
            "تفشت عدوى الكوليرا مؤخرًا في السودان نتيجة الفيضانات وتلوث مصادر المياه، كما انتشرت شائعات عن تواجد بعض الحالات في أسوان، فما هي أعراض الكوليرا وعلاجها الفعال؟ وما حقيقة هذه الشائعات؟",
            "الكوليرا هو مرض بكتيري معدي يسبب إسهال وجفاف شديد للمريض، وقد يؤدي إلى الوفاة سريعًا خلال ساعات قليلة. ينتقل المرض عن طريق الطعام أو الماء الملوث بصورة رئيسية، نتيجة المعيشة في ظروف بيئية تفتقر إلى الرعاية الصحية ومرافق الصرف الصحي الجيدة.",
            "بكتيريا Vibrio cholerae تسبب عدوى الكوليرا بصفة رئيسية، حيث تفرز سمومها في الأمعاء الدقيقة مما يؤدي إلى فقدان الجسم كميات كبيرة من الماء والأملاح عن طريق الإسهال. مصادر المياه الملوثة هي السبب الرئيسي للعدوى.",
            "<span class=\"d-block fw-bold\">ما هي أعراض الكوليرا؟</span> تشمل الأعراض الأكثر شيوعًا: ",
            "<ul><li>إسهال مائي شديد</li><li>غثيان وتقيؤ</li><li>جفاف شديد</li><li>تقلصات في البطن</li><li>تغير لون البول إلى لون داكن</li><li>ضعف شديد وهبوط ضغط الدم</li></ul>",
            "<span class=\"d-block fw-bold\">ما هو علاج الكوليرا؟</span> يعتمد علاج الكوليرا بشكل رئيسي على تعويض السوائل والأملاح المفقودة. قد يحتاج المرضى إلى سوائل عبر الوريد في الحالات الشديدة. كما يمكن استخدام المضادات الحيوية في بعض الحالات لتقليل شدة الأعراض.",
            "من المهم الحصول على العلاج في أسرع وقت ممكن، حيث يمكن أن تؤدي الكوليرا إلى الوفاة إذا لم يتم علاجها بشكل صحيح."
        ],
        "article8ModalLabel": "هل يمكن الشفاء من ضعف عضلة القلب؟",
        "text-modal-8": [
            "في اغلب الاحيان مفيش علاج نهائي و لكن في مجموعة علاجات للمحافظة علي حياه المريض و التخفيف من الأعراض اللي بيعاني منها مريض ضعف عضلة القلب و تمنع المضاعفات المستقبلية اللي ممكن تنشأ.",
            "<span class=\"d-block fw-bold\">ما هو ضعف عضلة القلب ؟</span> ضعف عضلة القلب هو مرض تدريجي يصيب عضلة القلب و بيقلل من قدرة عضلة القلب على ضخ الدم ،عندما تضعف عضلة القلب بيقل تدفق الدم إلى القلب مما يمنع عضلة القلب من تلقي كمية الأكسجين الكافية.",
            "و عادة بيكون انخفاض تدفق الدم نتيجة انسداد جزئي أو كامل لشرايين القلب (الشرايين التاجية). ممكن يؤدي الانسداد المفاجئ و الشديد لأحد شرايين القلب إلى نوبة قلبية.",
            "<span class=\"d-block fw-bold\">أعراض لضعف عضلة القلب : </span> تنقسم الأعراض لجزئين و في جميع الحالات لن يستطيع القلب ضخ الدم بشكل كافٍ للأنسجة وأعضاء الجسم.",
            "<ul><li>أعراض أكثر انتشاراً :</li><ol><li>ضيق التنفس : بيحصل بعد النشاط أو أثناء الراحة و ممكن يكون الأمر أسوأ عند النوم.</li><li>التعب :الشعور بالضعف العام طول الوقت .</li><li>تورم الكاحلين والساقين بسبب تراكم السوائل</li><li>الشعور بالدوار و الدوخة ممكن توصل لنوبات إغماء</li></ol></ul>",
            "<ul><li>أعراض أقل النتشاراً :</li><ol><li>الشعور بالدوار و الدوخة ممكن توصل لنوبات إغماء</li><li>انتفاخ البطن</li><li>زيادة الوزن أو فقدانه</li><li>سرعة دقات القلب</li><li>خفقان او عدم انتظام ضربات القلب.</li></ol></ul>",
            "<span class=\"d-block fw-bold\">أسباب الإصابة بضعف عضلة القلب :</span> ضعف عضلة القلب ممكن يكون أولي ( أي ينتج لأسباب غير معروفة) , او ثانوي ( أى يكون مرتبط ببعض الأمراض ) منها :",
            "<ul><li>الفشل الكلوي المزمن.</li><li>تشمع الكبد.</li><li>السمنة.</li><li>ارتفاع الضغط الشديد.</li><li>مرض الذئبة ( مرض مناعي ذاتي يسبب اضطرابات في أجهزة الجسم المختلفة).</li><li>مرض السكري.</li><li>مرض الغدة الدرقية.</li><li>كعرض جانبي لبعض الأدوية أو بسبب استخدام المخدرات الغير مشروع كالكوكايين.</li><li>عدوى فيروسية.</li><li>اضطراب صمامات القلب.</li><li>تلف أنسجة عضلة القلب نتيجة للتعرض لنوبة قلبية مُسبقة.</li><li>نقص العناصر الغذائية والفيتامينات كفيتامين ب 1 , الكالسيوم والمغنيسيوم.</li><li>العلاج الكيميائي لبعض الأورام (دوكسوروبيسين و داونوروبيسين).</li><li>التعرض لـ : جلطة ، مجهود بدني ، ضغط عاطفي و درجات الحرارة الباردة.</li></ul>",
            "<span class=\"d-block fw-bold\">علاج ضعف عضلة القلب : </span> ويعتمد نوع العلاج على نوع اعتلال عضلة القلب ومدى خطورته.",
            "<ul><li> تغييرات نمط الحياة الصحية : يساعد اتباع نمط حياة صحي في تناول نظام غذائي متوازن وممارسة التمارين الرياضية وعدم التدخين ، في علاج الأعراض وتقليل خطر إصابتك بمرض خطير.</li><li> أدوية : تستخدم عدة أدوية في العلاج لتحسين قدرة القلب على ضخ الدم ، تحسين تدفق الدم، خفض ضغط الدم ، إبطاء معدل ضربات القلب ، التخلص من السوائل الزائدة من الجسم ، الوقاية من الجلطات الدموية.</li><li>طرق غير جراحية زي : استئصال الحاجز و انابيب قسطرة.</li><li>الجراحة زي : زرع عدة أنواع من الأجهزة جراحيًا في القلب لتحسين وظائفه وتخفيف الأعراض.</li><li> في كثير من الحالات ، يلزم الجمع بين العلاجات.</li></ul>",
            "<span class=\"d-block fw-bold\">نصائح للوقاية من ضعف عضلة القلب :</span>",
            "<ul><li>توقف عن التدخين</li><li>السيطرة على حالات معينة زي ارتفاع ضغط الدم والسكري</li><li>البقاء نشطا بدنيا</li><li>تناول الأطعمة الصحية</li><li>الحفاظ على وزن صحي</li><li>تقليل وإدارة الإجهاد</li></ul>"
        ],
        "article9ModalLabel": "فوائد الحجامة | هل سأتخلص من آلامي؟",
        "text-modal-9": [
        "لعلك سمعت مؤخرًا عن فوائد الحجامة العديدة وقد حرص كثير من الرياضيين على الخضوع لها ومن أشهرهم لاعب كرة القدم كريستيانو رونالدو، وهي إحدى وسائل الطب البديل لعلاج كثير من المشاكل الصحية.",
        "<span class=\"d-block fw-bold\">ما هي الحجامة؟</span> الحجامة هي أحد العلاجات المستخدمة منذ القدم في الطب البديل، ولقد انتشر استخدامها في بلاد العرب والصين وعند المصريين القدماء منذ آلاف السنين لعلاج العديد من الأمراض وتخفيف الآلام.",
        "تعتمد الفكرة الأساسية للحجامة على استخدام أكواب خاصة توضع على الجلد لبضعة دقائق (حوالي 3 دقائق) من أجل تجميع وامتصاص الدم في المنطقة المراد علاجها -نتيجة تمدد الأوعية الدموية- من خلال ضغط عكسي عن طريق الحرارة أو الشفط، لشفط الجلد بشدة داخل الأكواب.",
        "يعتقد أن هذا الشفط يحسن الدورة الدموية ويخفف الألم، وتعرف الحجامة أيضًا بمسمى الكاسات الهوائية (Cupping therapy).",
        "<span class=\"d-block fw-bold\">مواضع الحجامة في الجسم</span> تجرى الحجامة في أماكن مختلفة من الجسم، حيث توضع الأكواب على المناطق القريبة من الإصابة أو موضع الألم لتسهيل خروج المواد المسببة للمرض من الجسم، وتشمل الآتي:",
        "<ul><li>الظهر</li><li>الفخذ</li><li>بين الكتفين</li><li>الساقين وسطح القدم</li><li>على جانبي العنق خلف الأذن (الأخدعين).</li></ul>",
        "<span class=\"d-block fw-bold\">فوائد الحجامة الطبية</span> تتعدد فوائد الحجامة للجسم، حيث تعالج العديد من المشاكل الصحية، نذكر منها ما يلي:",
        "<ul><li>تقلل الالتهابات، خاصةً التهابات المفاصل.</li><li>تعزز أداء جهاز المناعة، وترفع مناعة الجسم ضد الأمراض.</li><li>تجديد الأنسجة الضامة والأوعية الدموية في الجسم.</li><li>ضبط مستوى السكر وضغط الدم.</li><li>تقليل الكوليسترول في الدم والدهون الضارة.</li><li>تخلص الجسم من السموم وبعض المواد الضارة مثل حمض اليوريك الذي يرفع حموضة الدم.</li><li>تحسن الدورة الدموية وتزيد من تدفق الدم وتجديد خلاياه.</li><li>تساعد على الاسترخاء وتقليل التوتر وتحسين المزاج.</li><li>علاج الصداع، والتخفيف من نوبات الصداع النصفي.</li><li>تقلل من آلام وشد العضلات، لذلك يستخدمها كثير من الرياضيين لتخفيف آلام العضلات.</li></ul>",
        "لذلك يمكن للحجامة أن تساهم في علاج العديد من المشاكل الصحية مثل:",
        "<ul><li>التهاب المفاصل الروماتويدي وبعض الأمراض المناعية مثل الفيبرومالجيا.</li><li>الربو والتهاب الأنف والالتهاب الرئوي وغيرها من الأمراض التنفسية.</li><li>بعض الأمراض الفيروسية مثل الهربس النطاقي والالتهاب الكبدي الفيروسي.</li><li>تقليل مقاومة الأنسولين وعلاج مرض السكري.</li><li>آلام الرقبة والأكتاف والظهر والركبة.</li><li>الصداع المزمن والشقيقة (الصداع النصفي).</li><li>حالات الاكتئاب والقلق.</li><li>ارتفاع ضغط الدم وتصلب الشرايين.</li><li>اضطرابات الجهاز الهضمي.</li><li>بعض الأمراض الجلدية مثل حب الشباب والإكزيما.</li><li>علاج دوالي الساقين.</li><li>شلل الوجه.</li></ul>"
        ],
        "article10ModalLabel": "هل أعراض جدري القرود قاتلة؟",
        "text-modal-10": [
        "أثار قلق الأوساط الطبية حول العالم ظهور أعراض جدري القرود حديثًا على بعض الحالات خارج أفريقيا، مما دعا منظمة الصحة العالمية إلى التحذير من تحول المرض إلى جائحة عالمية جديدة.",
        "إذ أعلن المدير العام لمنظمة الصحة العالمية إمبوكس طارئة صحية عامة تثير قلقًا دوليًا مرتين، أولاهما في مايو 2022 وثانيهما في أغسطس 2024.",
        "<span class=\"d-block fw-bold\">ما هو جدري القرود؟</span> جدري القرود هو مرض فيروسي يسببه فيروس يعرف باسم “إمبوكس” “Monkey pox virus”، هذا الفيروس من نفس عائلة الفيروسات الجدرية المسببة للجديري المائي “smallpox”.",
        "يعد هذا المرض من الأمراض المشتركة، مما يعني أنه ينتقل من الحيوانات المصابة بالفيروس إلى الإنسان، وهو مرض مستوطن (أي موجود بصفة دائمة) في أجزاء من وسط وغرب أفريقيا.",
        "<span class=\"d-block fw-bold\">أنواع فيروس جدري القرود</span> <ul><li>الفرع الحيوي الأول (Clade I): يستوطن في وسط أفريقيا، ويتميز بأن أعراضه أكثر شدة وأسرع انتشارًا، كما يسبب معدل أعلى من الوفيات.</li><li>الفرع الحيوي الثاني (Clade II): هو الذي تسبب في تفشي المرض عالميًا منذ 2022، ويستوطن غرب أفريقيا، ويتميز بأنه أقل خطورةً من النوع الأول، وأقل انتشارًا-انتقاله بالتلامس محدود- ولا يسبب وفيات في 99.9% من الحالات.</li></ul>",
        "<span class=\"d-block fw-bold\">ما هي أعراض جدري القرود؟</span> تظهر أعراض جدري القرود خلال مدة تتراوح ما بين 3- 17 يومًا بعد التعرض للعدوى بالفيروس، وتسمى هذه الفترة الزمنية بفترة حضانة الفيروس وتظهر الأعراض بعدها.",
        "وتمتد أعراض جدري القرود من أسبوعين إلى 4 أسابيع، وتشمل الأعراض الجسدية الآتية:",
        "<ul><li>الحمى (ارتفاع درجة حرارة الجسم)</li><li>الطفح الجلدي في شكل بثور أو قروح</li><li>الصداع</li><li>تورم العقد اللمفاوية</li><li>آلام العضلات والظهر</li><li>القشعريرة</li><li>الشعور بالوهن والتعب</li><li>أعراض تنفسية مثل التهاب الحلق واحتقان الأنف والسعال</li></ul>",
        "ويظهر الطفح الجلدي بعد حدوث الحمى والأعراض الشبيهة بالانفلونزا بيوم إلى 4 أيام على الوجه والأيدي والأقدام، ثم يمتد إلى مناطق أخرى من الجسم مثل الفم أو الحلق أو الأعضاء التناسلية أو منطقة الشرج."
        ],
        "article11ModalLabel": "اعرف أهم 8 فيتامينات مهمة لجسمك",
        "text-modal-11": [
        "الفيتامينات هي المحرك الأساسي للجسم، وهي التي تمدّه بالطاقة وتحافظ على التركيز ونمو الشعر والأظافر وأجهزة الجسم بالكامل. ويحصل الإنسان على بعض منها من الأطعمة والبعض الآخر ينتجه الجسم. دعنا نتعرف أكثر في المقال هذا عن أهم 8 فيتامينات مهمة لجسمك:",
        "<span class=\"d-block fade\">فيتامين د:</span> يساعد فيتامين د الجسم على امتصاص الكالسيوم المهم لصحة العظام، وعند عدم الحصول على ما يكفي من هذا الفيتامين يؤدي إلى زيادة:",
        "<ul><li>احتمالية الإصابة بالمرض.</li><li>فرصة آلام العظام والظهر.</li><li>تساقط العظام والشعر.</li></ul>",
        "لذلك من المهم الحصول على فيتامين (د) يوميًا من خلال التعرض لأشعة الشمس لمدة 15 دقيقة لأنها المصدر الأساسي له.",
        "ومن الأطعمة التي تحتوي على فيتامين د:",
        "<ul><li>سمكة التونة.</li><li>صفار البيض والحليب.</li></ul><hr>",
        "<span class=\"d-block fade\">الماغنيسيوم:</span> الماغنيسيوم عنصر غذائي أساسي، ولهذا يجب علينا الحصول عليه من الطعام أو المكملات الغذائية لأهميته لصحة عظامنا وإنتاج الطاقة. ومع ذلك، قد يكون للماغنيسيوم فوائد أكثر من ذلك فهو يعمل على:",
        "<ul><li>تهدئة النظام العصبي وتقليل الإجهاد بعد 90 يومًا.</li><li>تخفيف مشاكل النوم.</li><li>تنظيم وظيفة العضلات والأعصاب.</li><li>توازن مستويات السكر في الدم.</li><li>يصنع البروتين والعظام وحتى الحمض النووي.</li></ul>",
        "لكن الكثير من الناس يعانون من نقص المغنيسيوم لأنهم لا يأكلون الأطعمة مثل:",
        "<ul><li>اليقطين أو قرع العسل.</li><li>السبانخ.</li><li>الخرشوف.</li><li>الفاصوليا.</li></ul><hr>",
        "<span class=\"d-block fade\">الكالسيوم:</span> أكثر من 40 في المئة من الناس لا يحصلون على ما يكفي من الكالسيوم في نظامهم الغذائي وبالتالي لا يحصلون على المعادن التي يحتاجونها لعظام وأسنان قوية. وتبدأ النساء على وجه الخصوص في فقدان كثافة العظام في وقت مبكر. تناول ما يكفي من الكالسيوم من البداية هو أفضل وقاية ودفاع غذائي ضد هذه الخسارة.",
        "الأطعمة التي تحتوي على الكالسيوم:",
        "<ul><li>الحبوب الكاملة.</li><li>الحليب والجبن والزبادي.</li><li>الأسماك.</li><li>البروكلي واللفت.</li><li>المكسرات وزبدة الجوز.</li><li>الفول والعدس.</li></ul><hr>",
        "<span class=\"d-block fade\">الزنك:</span> الزنك تكون نسبته منخفضة عند كبار السن وأي شخص يتعرض للكثير من الإجهاد، وهذا أمر سئ لأنه يساعد الجسم على استخدام الكربوهيدرات والبروتين والدهون للحصول على الطاقة. كما أنه يساعد في التئام الجروح ويدعم جهاز المناعة.",
        "الأطعمة التي تحتوي على الزنك:",
        "<ul><li>لحوم البقر التي تتغذى على العشب.</li><li>بذور اليقطين.</li><li>السبانخ.</li><li>الطحينة.</li><li>السردين.</li></ul><hr>",
        "<span class=\"d-block fade\">الحديد:</span> لا يحتاج الجميع إلى نفس الكمية من الحديد، وبعض فوائد الحديد ما يلي:",
        "<ul><li>زيادة الطاقة.</li><li>تحسين وظائف المخ.</li><li>زيادة عدد كرات الدم الحمراء.</li></ul>",
        "الأطعمة التي تحتوي على الحديد:",
        "<ul><li>العسل الأسود.</li><li>الطحينة.</li><li>الباذنجان.</li><li>الكبد.</li></ul><hr>",
        "<span class=\"d-block fade\">حمض الفوليك:</span> يساعد حمض الفوليك في نمو الجنين والوقاية من العيوب الخلقية ويساعد على نمو الأظافر ومحاربة الاكتئاب، ومكافحة الالتهابات.",
        "الأطعمة التي تحتوي على حمض الفوليك:",
        "<ul><li>الخضروات ذات الأوراق الداكنة.</li><li>أفوكادو.</li><li>فول.</li><li>الحمضيات.</li></ul><hr>",
        "<span class=\"d-block fade\">فيتامين ب 12:</span> يعمل فيتامين ب12 على إمداد الطاقة في الجسم عن طريق تحطيم المغذيات الدقيقة مثل الدهون والبروتينات والكربوهيدرات التي نستهلكها، كما يعمل على الحفاظ على صحة أعصاب الجسم وخلايا الدم ويساعد في تكوين الحمض النووي والمادة الوراثية في جميع الخلايا.",
        "الأطعمة التي تحتوي على فيتامين ب12:",
        "<ul><li>اللحوم والدواجن والأسماك والبيض.</li></ul><hr>",
        "<span class=\"d-block fade\">فيتامين أ:</span> وهو ضروري لصحة العين وقد يتسبب نقصه في العمى الليلي وتلين القرنية، مما يؤدي إلى جفاف الطبقة الأمامية الصافية من العين وتعكرها.",
        "الأطعمة التي تحتوي على فيتامين أ:",
        "<ul><li>تشمل الكبد، وزيت كبد الحوت.</li><li>الجزر والبروكلي.</li><li>البطاطا الحلوة.</li><li>اللفت والسبانخ والقرع.</li><li>الكرنب الأخضر.</li><li>بعض أنواع الجبن، والبيض والحليب.</li></ul>"
        ],
        "article12ModalLabel": "ما هي مراحل الزهايمر السبعة؟",
        "text-modal-12": [
        "يعد مرض الزهايمر حالة عصبية تقدمية تتطور ببطء وتتفاقم تدريجيًا على مراحل تستغرق عدة سنوات، تؤثر خلالها على الذاكرة، والقدرات المعرفية، والنطق، والحركة، وكذلك السلوك والشخصية. تبدأ مراحل الزهايمر بضعف الذاكرة وانخفاض القدرات المعرفية والإدراكية، ويعقب ذلك ظهور صعوبة في أداء الأنشطة اليومية، وصولًا إلى تدهور القدرات العقلية الأخرى، وتغيرات في السلوك والشخصية، وفقدان القدرات الحركية في النهاية.",
        "يُقسم مرض الزهايمر إلى سبع مراحل بناء على مدى تفاقم الأعراض، وتتميز كل مرحلة من مراحل الزهايمر بمجموعة من الأعراض، ولكن قد يصعب تحديد مرحلة الزهايمر في بعض الأشخاص نظرًا لتداخل أعراض المراحل معًا.",
        "تختلف مدة مراحل مرض الزهايمر من حالة لأخرى، فقد يستمر تقدم المرض من 8 إلى 10 سنوات، وقد يصل عند البعض إلى 20 عامًا.",
        "<span class=\"d-block fw-bold\">المرحلة الأولى:</span> يبدأ مرض الزهايمر في صمت دون ظهور أي أعراض على الشخص وتكون الذاكرة لديه والقدرات المعرفية خلال هذه المرحلة طبيعية، ولكن في هذه الأثناء تحدث تغيرات في المخ قبل 10 إلى 15 عامًا من ظهور أعراض الزهايمر.",
        "<span class=\"d-block fw-bold\">المرحلة الثانية:</span> قد يحدث في هذه المرحلة من مراحل الزهايمر تغيرات طفيفة في الذاكرة، حيث يعاني الشخص من هفوات في الذاكرة فينسى بعض أسماء الأشخاص أو مكان وضع أغراضه بصفة متكررة، ويمكن أن تستمر هذه المرحلة من 2 إلى 10 سنوات.",
        "<span class=\"d-block fw-bold\">المرحلة الثالثة:</span> تتضح علامات مرض الزهايمر في هذه المرحلة من مراحل الزهايمر، ويلاحظ أفراد الأسرة والأصدقاء التغيرات التي تطرأ على المريض نظرًا لبداية تداخل الأعراض مع الحياة اليومية. تتضمن التغيرات التي تحدث في المرحلة الثالثة من الزهايمر والأعراض التي يعاني منها المريض ما يلي:<ul><li>نسيان المعلومات التي تلقاها حديثًا.</li><li>عدم القدرة على تذكر أسماء الأشخاص الذين تعرف عليهم حديثًا.</li><li>طرح السؤال أكثر من مرة على من حوله رغم تلقيه الإجابة.</li><li>صعوبة تعلم مهارة جديدة.</li><li>صعوبة التخطيط، وسوء تقدير المواقف.</li><li>ضعف الإنتاجية في العمل وفقدان الرغبة في الذهاب إليه.</li><li>فقدان الأشياء المهمة أو الثمينة.</li><li>ضعف التواصل مع الآخرين.</li><li>الضياع في الطرق المألوفة.</li><li>التغيرات المزاجية وسرعة الانفعال والغضب.</li></ul>",
        "<span class=\"d-block fw-bold\">المرحلة الرابعة:</span> تتفاقم أعراض الزهايمر التي ظهرت في المرحلة الثالثة في هذه المرحلة من مراحل الزهايمر، كما تبدأ أعراض جديدة في الظهور؛ وذلك لأن تلف الخلايا العصبية يتجاوز منطقة الذاكرة ويصل إلى أجزاء أخرى في الدماغ مسؤولة عن الإدراك، والنطق، والتنظيم، والحساب. قد تستمر المرحلة الرابعة من الزهايمر مدة عامين، وتشمل المشكلات التي يواجهها المريض في هذه المرحلة الآتي:<ul><li>مشكلات كبيرة في الذاكرة.</li><li>مواجهة صعوبة في القيام بالمهام التي تحتاج إلى تركيز مثل الحسابات المالية، واستغراق وقت أطول في المهام المألوفة كطهي الطعام.</li><li>الضياع عند الخروج من المنزل حتى في الأماكن المألوفة.</li><li>ضعف استيعاب المريض للأحداث الحالية وما يجري من حوله.</li><li>تغيرات في الشخصية، مثل الشك في نوايا الآخرين، واضطراب النوم والشعور بالاكتئاب.</li><li>الانسحاب من التجمعات العائلية والأنشطة الاجتماعية.</li></ul>"
        ],

        "sentence-custom": "بنتمانلكو صحة جيدة ، و لوحسيت بانك محتاج استشارة تقدر تستشير دكتور من  alhayah.",
        "close-modal": "إغلاق"
        
    }
}
